INSERT INTO "Guests" values
(1, 'Алексей', 'Иванов', '1985-04-12', '+79031234567', 2, 0),
(2, 'Мария', 'Петрова', '1992-07-23', '+79037654321', 1, 0),
(3, 'Игорь', 'Смирнов', '1978-11-01', '+79039876543', 3, 0),
(4, 'Елена', 'Кузнецова', '1989-02-17', '+79034567890', 3, 0),
(5, 'Дмитрий', 'Соколов', '1995-05-05', '+79033098765', 2, 0),
-- Добавление гостя младше 12 лет
(6, 'Иван', 'Морозов', '2013-06-08', '+79032222334', 1, 0),
-- Добавление гостя с количеством посещений равным 10
(7, 'Светлана', 'Волкова', '1980-11-11', '+79036664455', 10, 0),
(8,'Андрей', 'Человеков', '1960-04-12', '+7904534567', 9, 0);